[
    {
      "image": "https://i.ibb.co/41tFWrB/Wedding-Photography-Paradiso-Receptions-Liverpool-8.jpg",
      "name": "Wedding Photography",
      "detail": "Flowers beautifully complement wedding details and add a level of texture that can’t be matched. If possible, ask your florist to deliver flowers to the bridal suite at the beginning of the day. Your photographer can then use the bouquet or even flower petals to dress up the detail shots.If that’s not possible, share your color scheme with the photographer. (When I have time, I like to bring flowers to work with if there won’t be any available.) Another way to help out your photographer is to send a photo of the invitation beforehand!The rest of the day will be focused on you, but detail shots can take some time to be properly styled. After your wedding, when you open your wedding album for the first time, these photos will be the first that you see. As a result, it’s important to put a decent amount of time and thought into them.",
      "price": "200"
    },
    {
      "image": "https://i.ibb.co/Khd9fDP/7-G5-A3241-scaled-e1633965049622.jpg",
      "name": "Birthday Photography",
      "detail": " the music party backdrop features popular musical theme elements, such as colorful music note, energetic headphones and fashionable sound waves, etc, and combined with stylish social media color including black, rose red and bright blue. The music party decorations not only give you a fashion visual experience but also can make your party full of energetic and cheerful atmosphere the music note birthday background is made of durable polyester fabric with vibrant printing, never worry about color fading. It’s lightweight but tear-resistant, and can be washed by hand or by machine. It’s reusable, so you can fold it for convenient storage and use it next time, which is nice accessories to add fun to your next birthday, celebration or other music events",
      "price": "150"
    },
    {
      "image": "https://i.ibb.co/Z1g2BNy/one-day-bridal-photoshoot-for-lovestoned-1.png",
      "name": "One day Photoshoot",
      "detail": "First, put all of the scenes in the chronological order of the script. Such a chronology not only provides a good visual overview of the story, a chronological shooting sequence also helps the creative team enormously during shooting, as their character arc proceeds in a coherent way. Unfortunately, shooting in chronological order is usually made impossible by cost-relevant production factors such as the number of days an actor can be on set or the status of sets and locations , the locations with more than one day of shooting have to be divided into individual daily shoots. Again, you have to pay attention in order to proceed as cost-effectively as possible, making sure you skillfully combine resources. Depending on the size of the shoot at these locations, this can be quite complicated.",
      "price": "90"
    },
    {
      "image": "https://i.ibb.co/ZxmDjz2/image-asset.jpg",
      "name": "Wedding Full package",
      "detail": "For people who love big fat weddings, a small wedding is like the last thing for them. But now that this pandemic has hit us and made our lives miserable, why not just host a small wedding for now with close ones and go for a grand reception once a vaccine is found? Isn’t that a fantastic idea? Once you have prepared your guest list, you can check out all Inclusive small wedding packages to at least start planning your big day in a small way. Well, it’s nothing new. People have been doing that for a very long time now. But in India, people tend to host grand weddings and equally big wedding receptions. As I said before, we don’t have that option as of now, so till then celebrating your big day with your favorite people is the only option. Nobody said that a small wedding has to be simple. Your wedding can still be a luxurious one all you need to do is pick from the perfect all-inclusive small wedding packages that suit your theme and taste. If all that is in place, your small wedding would be something people won’t forget for years to come. So let’s just get started on the blog where I tell you which of the cities offer the best all-inclusive small wedding packages of all time.",
      "price": "500"
    },
    {
      "image": "https://i.ibb.co/TvmhS7q/Leica-M6-Film-Camera-Review-on-Shoot-It-With-Film-05.jpg",
      "name": "One Day Vedio Shooting ",
      "detail": "Video production is the process of producing video content for video. It is the equivalent of filmmaking, but with video recorded either as analog signals on videotape, digitally in video tape or as computer files stored on optical discs, hard drives, SSDs, magnetic tape or memory cards instead of film stock. There are three stages of video production: pre-production, production (also known as principal photography), and post-production. Pre-production involves all of the planning aspects of the video production process before filming begins. This includes scriptwriting, scheduling, logistics, and other administrative duties. Production is the phase of video production which captures the video content (electronic moving images) and involves filming the subject(s) of the video. Post-production is the action of selectively combining those video clips through video editing into a finished product that tells a story or communicates a message in either a live event setting (live production), or after an event has occurred (post-production).",
      "price": "150"
    },
    {
      "image": "https://i.ibb.co/PQBy7vy/video-shooting.jpg",
      "name": "Short Vedio Shooting",
      "detail": "Set the scene for your movie with a series of wide shots of the location. Mix these with some details and extreme close-ups of the environment you are filming in. Zoom lenses with Stepper Motor (STM) – options include the EF-M 55-200mm f/4.5-6.3 IS STM, EF-S 18-135mm f/3.5-5.6 IS STM and RF 24-105MM F4-7.1 IS STM – are great for movies as they work smoothly and quietly.Make sure you move around the location, and avoid shooting from the same position. This footage will be the opening to your story, and will show the viewer context and location. Try to capture at least ten seconds per clip for these establishing shots, so you have some wiggle room in the edit.",
      "price": "125"
    }
  ]